Overload List
Name  |   Description
GetRibbonPanels   |   (Overrides  UIApplication GetRibbonPanels  .)
GetRibbonPanels(String)   |   (Overrides  UIApplication GetRibbonPanels(String)  .)
GetRibbonPanels(Tab)   |   (Overrides  UIApplication GetRibbonPanels(Tab)  .)
 See Also
  ApplicationEntryPoint Class
  ApplicationEntryPoint Members
  Autodesk.Revit.UI.Macros Namespace